a:6:{i:0;a:3:{i:0;s:14:"document_start";i:1;a:0:{}i:2;i:0;}i:1;a:3:{i:0;s:6:"header";i:1;a:3:{i:0;s:13:"바디 스킬";i:1;i:2;i:2;i:1;}i:2;i:1;}i:2;a:3:{i:0;s:12:"section_open";i:1;a:1:{i:0;i:2;}i:2;i:1;}i:3;a:3:{i:0;s:4:"code";i:1;a:3:{i:0;s:334:"
- 바디가 보유한 액티브 스킬.
- 프론트 스킬과 백 스킬로 분류되며 바디마다 각각 1개씩 보유.
- 프론트 스킬 : 전방에 위치할 때 사용되는 스킬. 주로 공격적인 효과를 지닌다.
- 백 스킬 : 후방에 위치할 때 사용되는 스킬. 주로 수비적인 효과를 지닌다.
";i:1;N;i:2;N;}i:2;i:31;}i:4;a:3:{i:0;s:13:"section_close";i:1;a:0:{}i:2;i:373;}i:5;a:3:{i:0;s:12:"document_end";i:1;a:0:{}i:2;i:373;}}