a:17:{i:0;a:3:{i:0;s:14:"document_start";i:1;a:0:{}i:2;i:0;}i:1;a:3:{i:0;s:6:"header";i:1;a:3:{i:0;s:12:"헤드기어";i:1;i:1;i:2;i:1;}i:2;i:1;}i:2;a:3:{i:0;s:12:"section_open";i:1;a:1:{i:0;i:1;}i:2;i:1;}i:3;a:3:{i:0;s:6:"p_open";i:1;a:0:{}i:2;i:1;}i:4;a:3:{i:0;s:5:"cdata";i:1;a:1:{i:0;s:142:" 링커가 서포터와 서포트하는 대상을 연결해주는 보조 장치라면, 헤드기어는 착용자를 보조하는 장치이다.";}i:2;i:29;}i:5;a:3:{i:0;s:7:"p_close";i:1;a:0:{}i:2;i:171;}i:6;a:3:{i:0;s:6:"p_open";i:1;a:0:{}i:2;i:171;}i:7;a:3:{i:0;s:5:"cdata";i:1;a:1:{i:0;s:34:" 아래는 설정중이니 무시.";}i:2;i:173;}i:8;a:3:{i:0;s:7:"p_close";i:1;a:0:{}i:2;i:207;}i:9;a:3:{i:0;s:6:"p_open";i:1;a:0:{}i:2;i:207;}i:10;a:3:{i:0;s:12:"deleted_open";i:1;a:0:{}i:2;i:209;}i:11;a:3:{i:0;s:5:"cdata";i:1;a:1:{i:0;s:350:" 착용자가 가장 조심해야할 점은, 

 헤드기어는 극한의 환경에서의 활동도 고려하기 때문에 

 3개의 동기화용 파츠와 2개의 안락사 장치가 달려 있다.

 파츠가 무언가의 이유로 인해 동기화되고 있지 않을 경우, 1차적으로 일종의 '가사 상태'로 간주한다.

 이 경우,";}i:2;i:214;}i:12;a:3:{i:0;s:13:"deleted_close";i:1;a:0:{}i:2;i:564;}i:13;a:3:{i:0;s:5:"cdata";i:1;a:1:{i:0;s:0:"";}i:2;i:570;}i:14;a:3:{i:0;s:7:"p_close";i:1;a:0:{}i:2;i:570;}i:15;a:3:{i:0;s:13:"section_close";i:1;a:0:{}i:2;i:570;}i:16;a:3:{i:0;s:12:"document_end";i:1;a:0:{}i:2;i:570;}}