a:8:{i:0;a:3:{i:0;s:14:"document_start";i:1;a:0:{}i:2;i:0;}i:1;a:3:{i:0;s:6:"p_open";i:1;a:0:{}i:2;i:0;}i:2;a:3:{i:0;s:5:"cdata";i:1;a:1:{i:0;s:133:"150만원
 - 윤수 노트북을 고쳐서 대훈님께? 10만원
 - 일단 LINC 하는거 보고 결정해야 할 사항인 듯 함.";}i:2;i:1;}i:3;a:3:{i:0;s:7:"p_close";i:1;a:0:{}i:2;i:134;}i:4;a:3:{i:0;s:6:"p_open";i:1;a:0:{}i:2;i:134;}i:5;a:3:{i:0;s:5:"cdata";i:1;a:1:{i:0;s:145:"수진이는 무엇을 해야 하는가?
 - 1
 - 홍보채널
 > LOGO & 캐릭터 원안 & 마스코트
 - 팀원관리
 - 컨텐츠 디자이너";}i:2;i:137;}i:6;a:3:{i:0;s:7:"p_close";i:1;a:0:{}i:2;i:282;}i:7;a:3:{i:0;s:12:"document_end";i:1;a:0:{}i:2;i:282;}}