a:9:{i:0;a:3:{i:0;s:14:"document_start";i:1;a:0:{}i:2;i:0;}i:1;a:3:{i:0;s:6:"p_open";i:1;a:0:{}i:2;i:0;}i:2;a:3:{i:0;s:5:"cdata";i:1;a:1:{i:0;s:527:"현재 카드 생성 시 랜덤으로 숫자가 저장됨.
카드 클릭 시 카드 전체가 커져서 카드들을 사용할 거라는걸 알려줌.
만약 커진 상태에서 다른곳 (필드맵) 을 클릭할 경우, 카드가 사용중이 아니므로 다시 기본 사이즈로 돌아감.
카드를 사용할 경우, 같은 카드를 오래 클릭할 경우 시간이 지나게되며, 일정 시간이 지나면 카드가 사용되며 사라짐.
카드가 사용될 때 카드에 저장되 있던 숫자만큼 이동함.";}i:2;i:1;}i:3;a:3:{i:0;s:7:"p_close";i:1;a:0:{}i:2;i:528;}i:4;a:3:{i:0;s:6:"p_open";i:1;a:0:{}i:2;i:528;}i:5;a:3:{i:0;s:6:"entity";i:1;a:1:{i:0;s:2:"--";}i:2;i:530;}i:6;a:3:{i:0;s:5:"cdata";i:1;a:1:{i:0;s:171:"현재 더 해야할 일. 카드 재생성, 그리고 필드 액터를 새로만들었기 때문에 나중에 필드 맵 데이터를 받아와서 생성 하는거 구현.";}i:2;i:532;}i:7;a:3:{i:0;s:7:"p_close";i:1;a:0:{}i:2;i:703;}i:8;a:3:{i:0;s:12:"document_end";i:1;a:0:{}i:2;i:703;}}